<?php if (!defined('THINK_PATH')) exit();?><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width,initial-scale=1" />
		<title></title>
		<link rel="stylesheet" type="text/css" href="/sp_shop/Public/css/bootstrap.min.css" />
		<link rel="stylesheet" type="text/css" href="/sp_shop/Public/css/index.css" />
		<link rel="stylesheet" type="text/css" href="/sp_shop/Public/css/protocol.css" />
	</head>
	<body>
		<div class="e container">
			<div class="row">
				<div class="col-xs-0 col-sm-1 col-md-1 col-lg-1 "></div>
				<div class="col-xs-7 col-sm-5 col-md-4 col-lg-4 ">
					<img src="/sp_shop/Public/img/鹅 (1).png" class="c" />
					<hr class="hr01"/>
					<a class="h" >尚品工艺</a>
				</div>
				<div class="col-xs-0 col-sm-2 col-md-1 col-lg-4 "></div>
				<div class="col-xs-2 col-sm-4 col-md-3 col-lg-1 "></div>
				<hr class="hr02" style="box-shadow: 0px 0px 0px 2px #C9302C"/>
			</div>
		</div>
		
		<div><p>《尚品用户协议》</p></div>
		<br/>
		<div class="aa">
			<pre>
				                           欢迎加入尚品联盟！

    请仔细阅读下列协议条款，一旦您注册成为尚品联盟会员，或使用尚品联盟服务，愿意按照本协议的约定享受您的权利、履行您的义务，并以此作为解决双方间纠纷的依据。
尚品工艺有权根据需要不时地修订本协议或制定新的规则，该等修订后的协议以及新的规则均为本协议的组成部分，尚品工艺以网络公告、电子邮件等方式提前七日通知到您后,双方应共同遵守。
1. 名词定义
1.1 尚品联盟合作：您在您网站上设置至尚品工艺网站的推广链接，为尚品工艺网站进行广告推广，以促进尚品工艺商品的销售，尚品工艺通过您的推广达成的有效购买行为向您支付佣金的合作方式。
1.2 您网站：指您拥有和运营的，链接到尚品工艺网站的任何网站或软件应用程序，以及您实施尚品联盟合作的其他渠道（包括但不限于论坛、SNS）
1.3 尚品工艺网站：指域名为www.shangpin.com的网站。
1.4 推广链接：指您根据本协议约定在您网站上设置的与尚品工艺网站的链接，该链接应使用尚品工艺提供的特定跟踪链接格式。
1.5 用户：指通过您网站中的推广链接访问尚品工艺网站，并购买尚品工艺返佣商品的组织和/或个人。
1.6 佣金：指尚品工艺就合作中尚品工艺返佣商品的销售，向您支付的服务费用。
1.7 尚品工艺返佣商品：指尚品工艺网站上销售的可以根据本协议约定计算佣金的商品，与尚品联盟返佣的特例商品。
1.8 净销售额：指用户购买尚品工艺返佣商品时实际支付的金额，不包含优惠券金额、礼品卡金额、运费金额以及云钻等。
1.9 尚品联盟平台服务费：推客使用尚品联盟平台服务而向尚品工艺支付的服务费用。尚品联盟平台服务费=有效订单净销售额×佣金比例×10%。
1.10 广告效果认定期和有效购买行为
1.10.1 广告效果认定期，指自用户通过点击您网站上的推广链接访问尚品工艺网站开始，至下述最先发生的时间止：
（1） 用户初次点击后24小时；
（2） 用户对尚品工艺返佣商品下订单；
（3） 用户从其他链接访问或直接输入网址进入尚品工艺网站。
1.10.2 有效购买行为，指满足下述两个条件的购物行为：
（1）用户通过您网站的推广链接访问尚品工艺网站；
（2）在广告效果认定期间里，将尚品工艺返佣商品放入其购物车并对该商品下订单或者通过一键购功能购买返佣商品。
1.10.3 下列任何一种情况不构成有效购买行为，尚品工艺不会就此向您支付佣金：
（1）用户从您网站上的推广链接访问尚品工艺网站，在广告效果认定期结束后将尚品工艺返佣商品加入购物车或者通过一键购功能进行下单购买；
（2）由于您网站的推广链接格式不正确而导致未能正确跟踪的购买行为；
（3）用于再度销售或任何性质的商业用途的订单；
（4）代购、批发、闪拍、拍卖、SWL类订单；
（5）在本协议终止后通过推广链接购买的尚品工艺返佣商品；
（6）订单被撤销或退货；
（7）开具增值税专用发票的订单；
（8）选购过程中出现意外关机或者访问其他网站等情况，造成用户cookies记录丢失的订单；
（9）选购过程中，使用校园代理账户或者尚品工艺其他相关代理业务的账号作为支付账号；
（10）直接推广尚品工艺首页，由此产生的订单。
（11）尚品企业用户所带来的订单。
2. 资质保证
2.1 您负责对您网站的开发、运营和维护，保证网站的正常运行。
2.2 您对您网站内容的真实性、合法性承担全部责任，并保证不会侵犯任何第三方的合法权益，同时，您保证您网站不具有以下任一情形：
（1） 宣扬或含有色情内容；
（2） 宣扬暴力或含有暴力内容；
（3） 宣扬或含有诽谤性或侮辱性内容；
（4） 宣扬基于种族、性别、宗教信仰、国籍、残疾、性取向或年龄等的歧视，或实施上述歧视性行为；
（5） 侵犯尚品工艺或者其他任何第三方知识产权及其他民事权利；
（6） 宣扬或从事其他非法活动。
您违反此约定的，应向尚品工艺支付人民币五万元/次的违约金，并赔偿给尚品工艺造成的全部损失；同时，尚品工艺有权随时解除本协议并拒付尚未支付的佣金。
2.3 您应按照尚品工艺的要求向尚品工艺报备您网站（包括但不限于网站、软件应用程序、论坛、SNS），供尚品工艺审查。
您若违反此约定，尚品工艺有权随时解除本协议、解除您会员资质、终止尚品联盟合作，同时，尚品工艺有权拒付尚未支付的佣金。
3. 推广链接
3.1 本协议生效后，您自行通过尚品联盟（union.shangpin.com）领取推广链接，并由您自行在您网站中进行设置。未经尚品工艺书面许可，您不得篡改、复制、许可第三方使用推广链接。
3.2 推广链接允许准确的追踪、报告和佣金的计算。
3.3 尚品工艺有权监测、记录、使用和披露因您展示推广链接而获知的关于您的网站或者您网站访问者的信息。
3.4 尚品工艺有权监测、抓取信息或以其他方式检查您网站，以确认您遵守本协议。
3.5 您只能按照第5条的约定获得佣金，且佣金只限于直接通过推广链接至尚品工艺网站而产生的有效购买行为。若您未将您网站上至尚品工艺网站的链接方式正确地设置为推广链接，则尚品工艺无义务向您支付佣金。
3.6 您应当及时更新推广链接。当推广链接内容中宣传的尚品工艺返佣商品下架后或者促销活动结束后，您应当立即删除该推广链接。
您违反此约定的，您应赔偿由此给尚品工艺造成的全部损失，同时，尚品工艺有权随时解除本协议并拒付尚未支付的佣金。
4. 订单的处理
4.1 尚品工艺自行处理所有购买尚品工艺商品的订单，有权拒绝接受那些不符合尚品工艺网站规则（这些规则可能随时会更新）的订单。
4.2 用户与尚品工艺的交易行为，从选购、支付到交货的商品销售全过程以及退换货、维修等售后服务均由尚品工艺负责提供，您无权干预。

8. 其它约定
8.1 本协议自推客注册成功时生效。
8.2 经在尚品工艺网站发布变更通知、修改后的协议，尚品工艺可以随时修改本协议的任何条款和条件。如果有任何修改对您来说是不可接受的，则您的唯一应对措施是终止本协议。
在尚品工艺发布变更通知、修改后的协议以后，您对尚品联盟计划的继续参与构成您对该修改的有约束力的接受。
8.3 您和尚品工艺是独立的协议当事方，本协议的任何规定均不在您与尚品工艺或尚品工艺的关联公司之间创设任何的合伙、合资经营、代理、连锁、销售代表或雇佣关系。
您无权代表尚品工艺或尚品工艺的关联公司提出或接受要约或做出陈述。您不能在您网站上或通过其它方式做出与
本条规定有冲突或可能有冲突的任何声明。如果您授权、协助、鼓励其他人采取与本协议事项有关的行动或为之提供便利，这将被视为是您自己单方采取的行动。
8.4 您承认和同意，尚品工艺和尚品工艺的关联公司可以随时（直接或间接地）使用与本协议不同的条款招徕客户，或运营与您的网站相似或与您的网站有竞争关系的网站。
未经尚品工艺的事先书面同意，您不能转让本协议，不论是法律规定的结果还是其它方式。在遵守上述限制的前提下，本协议对双方及其各自的继受人和受让人有拘束力。
8.5 尚品工艺未要求您严格履行本协议任何规定时，不构成尚品工艺放弃以后要求您执行该规定或其它规定的权利。本协议中使用的“包括”、“例如”均指“包括但不限于”、“例如但不限于”。
8.6 尚品工艺可提前15天书面通知您解除本协议。
8.7 如因履行本协议发生争议，双方应友好协商解决；如协商不成，任一方可就该纠纷向尚品工艺所在地（南京市玄武区）相应级别的人民法院提起诉讼。
			</pre>
		</div>		
		<footer><hr style="box-shadow: 0px 1px 0px #D5D5D5; margin-top: 1340px;" />
			<p style="text-align: center;">电话:6666-666-666&nbsp;&nbsp;地址:广州市从化区广从南路548号R820</p>
			<p style="text-align: center;">©&#x3000;2017&#x3000;广州尚品工艺有限公司&#x3000;ShangPin.com&#x3000;京ICP证100572号&#x3000;京ICP备11004896号&#x3000;京公网安备110105001181号</p>
		</footer>
	</body>
</html>